[
  {
    "titulo": "A Psicologia Financeira: lições atemporais sobre fortuna, ganância e felicidade",
    "estrela": "star star star star",
    "img": "https://m.media-amazon.com/images/I/81ehvI03NYS._AC_UY218_.jpg",
    "conteudo": "A forma como lidamos com o dinheiro ― finanças pessoais, investimentos, decisões de negócios ― costuma ser explicada como um campo puramente matemático, no qual dados e fórmulas nos dizem o que fazer. A verdade, porém, é que grandes decisões monetárias não são tomadas diante de uma planilha, mas durante jantares com a família e reuniões com os colegas de trabalho. Além disso, cada decisão é um reflexo da história pessoal e das dificuldades enfrentadas pelo indivíduo que a tomou.Abordando a gestão financeira de maneira inédita, Morgan Housel apresenta casos de sucessos e fracassos que demonstram a importância do fator psicológico nas finanças, oferecendo aprendizados para administrar e fazer o dinheiro render em busca do maior objetivo de todos nós: a felicidade.",
    "link": [
      {
        "ref": "https://www.amazon.com.br/psicologia-financeira-atemporais-gan%C3%A2ncia-felicidade/dp/6555111100/ref=sr_1_1_sspa?crid=I2RHIBTLXY75&keywords=psicologia&qid=1643377534&s=books&sprefix=psicologia%2Cstripbooks%2C221&sr=1-1-spons&psc=1&spLa=ZW5jcnlwdGVkUXVhbGlmaWVyPUExQjVZOVpVRlQ4MVFBJmVuY3J5cHRlZElkPUEwMjYxMjAyM0o5MU4xU082V0FVOSZlbmNyeXB0ZWRBZElkPUEwOTQzMDY1MTdSR1MyQURaUlM3MCZ3aWRnZXROYW1lPXNwX2F0ZiZhY3Rpb249Y2xpY2tSZWRpcmVjdCZkb05vdExvZ0NsaWNrPXRydWU=",
        "texto": "Amazon"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "titulo": "O Sanatório",
    "estrela": "star star",
    "img": "https://images-na.ssl-images-amazon.com/images/I/51WGCaS8HBS._SX328_BO1,204,203,200_.jpg",
    "conteudo": "Um resort isolado no alto dos Alpes Suíços é o último lugar em que Elin Warner gostaria de estar. Mas ao receber o convite inesperado para comemorar o noivado do irmão, Isaac, a quem não vê há anos, ela sente que o melhor que pode fazer é aceitar.Assim que chega, em meio a uma forte nevasca, Elin é imediatamente acometida por uma onda de tensão. Além do relacionamento estremecido com Isaac, algo no hotel a deixa nervosa. Antes um sanatório abandonado, o lugar tem um passado sinistro, que só alimenta o clima macabro que o permeia.",
    "link": [
      {
        "ref": "https://www.amazon.com.br/Sanat%C3%B3rio-Sarah-Pearse/dp/6555605529/ref=sr_1_2_sspa?crid=I2RHIBTLXY75&keywords=psicologia&qid=1643377534&s=books&sprefix=psicologia%2Cstripbooks%2C221&sr=1-2-spons&psc=1&spLa=ZW5jcnlwdGVkUXVhbGlmaWVyPUExQjVZOVpVRlQ4MVFBJmVuY3J5cHRlZElkPUEwMjYxMjAyM0o5MU4xU082V0FVOSZlbmNyeXB0ZWRBZElkPUEwOTM4Mjg0MTlFWDJCMjZZWVlWUSZ3aWRnZXROYW1lPXNwX2F0ZiZhY3Rpb249Y2xpY2tSZWRpcmVjdCZkb05vdExvZ0NsaWNrPXRydWU=",
        "texto": "Amazon"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "titulo": "O Livro da Psicologia",
    "estrela": "star star star star",
    "img": "https://images-na.ssl-images-amazon.com/images/I/518YU+o+7lL._SX412_BO1,204,203,200_.jpg",
    "conteudo": "Seja ao candidatar-se a um novo emprego, buscar apoio para fobias ou compulsões, receber orientação sobre como melhorar o desempenho dos filhos na escola, a aplicação dos estudos da psicologia acompanham decisões e comportamentos a todo momento. Apesar disto, esta ciência ainda é uma área do conhecimento misteriosa para muitas pessoas. Muito além dos estudos de Freud e Jung, O livro da psicologia traz um panorama completo e detalhado sobre essa ciência da mente e do comportamento.",
    "link": [
      {
        "ref": "https://www.amazon.com.br/Livro-Psicologia-V%C3%A1rios-Autores/dp/8525062499/ref=sr_1_3?crid=I2RHIBTLXY75&keywords=psicologia&qid=1643377534&s=books&sprefix=psicologia%2Cstripbooks%2C221&sr=1-3",
        "texto": "Amazon"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "titulo": "O Essencial da Psicologia",
    "estrela": "star",
    "img": "https://images-na.ssl-images-amazon.com/images/I/61FsSzWC0UL._AC_SX75_CR,0,0,75,75_.jpg",
    "conteudo": "O Essencial da Psicologia – PSICOLOGIA APLICADA NO COTIDIANO fala um pouco de tudo o que representa o conhecimento da Psicologia: os pioneiros Freud e Jung, os sonhos e distúrbios do sono, amor e paixão, os ídolos e a idolatria, casamento, família e crises, a adolescência e seus conflitos, os mitos (e crises) dos super-heróis e os efeitos psicológicos da cores e dos pets na vida das pessoas. Sigmund Freud é uma das personalidades da história da humanidade que, definitivamente, dispensa qualquer tipo de apresentação.",
    "link": [
      {
        "ref": "https://www.amazon.com.br/Box-Trilogia-Senhor-dos-An%C3%A9is/dp/8595086354/ref=sr_1_2?__mk_pt_BR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&keywords=O+senhor+dos+an%C3%A9is&linkCode=sl2&linkId=7f478be469c7b01e07365f14750722f8&qid=1643295787&sr=8-2&ufe=app_do%3Aamzn1.fos.6121c6c4-c969-43ae-92f7-cc248fc6181d",
        "texto": "Amazon"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "titulo": "Tudo o que Você Precisa Saber Sobre Psicologia",
    "estrela": "star star star",
    "img": "https://images-na.ssl-images-amazon.com/images/I/512+Jcfq-9L._SX329_BO1,204,203,200_.jpg",
    "conteudo": "Talvez sua cabeça não seja simples e clara, mas este livro é! Não importa se você está procurando por uma forma de começar a estudar Psicologia para depois se aprofundar, ou se simplesmente tem curiosidade em identificar as neuroses dos seus amigos, este livro possui as respostas sobre a mente humana que você não compreende ao acessar artigos acadêmicos. Em uma revisão rápida e completa da Psicologia moderna, entenda as teorias mais importantes, os experimentos marcantes, as definições de síndromes e fenômenos sem precisar sofrer. ",
    "link": [
      {
        "ref": "https://www.amazon.com.br/Tudo-Precisa-Saber-Sobre-Psicologia/dp/8545200161/ref=sr_1_5?crid=I2RHIBTLXY75&keywords=psicologia&qid=1643387117&s=books&sprefix=psicologia%2Cstripbooks%2C221&sr=1-5",
        "texto": "Amazon"
      }
    ],
    "cols": 1,
    "rows": 2
  },
  {
    "titulo": "Psych 101: Psychology Facts, Basics, Statistics, Tests, and More! (Adams 101)",
    "estrela": "star star star star",
    "img": "https://m.media-amazon.com/images/I/51ZeHCDr7CL.jpg",
    "conteudo": "Com muita frequência, os livros didáticos transformam as notáveis ​​teorias, princípios e experimentos da psicologia em discursos tediosos que até mesmo Freud gostaria de reprimir. Psych 101 corta os detalhes e estatísticas chatos e, em vez disso, dá a você uma lição de psicologia que o mantém envolvido - e suas sinapses disparando.De questionários de personalidade e o teste Rorschach Blot Test a B.F. Skinner e os estágios de desenvolvimento, esta cartilha para o comportamento humano está repleta de centenas de noções básicas de psicologia divertidas e questionários que você não encontra em nenhum outro lugar.",
    "link": [
      {
        "ref": "https://www.amazon.com.br/Psych-101-Psychology-Statistics-English-ebook/dp/B00913S1FS/ref=sr_1_6?crid=I2RHIBTLXY75&keywords=psicologia&qid=1643387117&s=books&sprefix=psicologia%2Cstripbooks%2C221&sr=1-6&ufe=app_do%3Aamzn1.fos.6d798eae-cadf-45de-946a-f477d47705b9",
        "texto": "Amazon"
      }
    ],
    "cols": 1,
    "rows": 2
  }
]
